GTD/org_Brain/公司.org
* 二建
:PROPERTIES:
:ID:       028fb716-d540-4ae1-b1fa-d31ffb403996
:END:

** 能建
:PROPERTIES:
:ID:       53fb21ad-ff3c-4ddd-9fa5-5468f8d25226
:END:

*** 董事长、执行董事
:PROPERTIES:
:ID:       549ed3ac-2a91-4176-8423-3a68170d7b25
:END:

汪健平
**** 独立非执行董事
:PROPERTIES:
:ID:       cdd600fd-8d29-472a-bc6a-77750e911e88
:END:
**** 非执行董事
:PROPERTIES:
:ID:       c0681d79-4165-4615-a5f0-f35f4596bb0f
:END:

马传景  丁原臣   王斌  郑起宇  张钰明
**** 副总经理、执行董事
:PROPERTIES:
:ID:       361d27e7-8357-41fa-9c1c-d40f56b68819
:END:

张羡崇
**** 副董事长、总经理、执行董事
:PROPERTIES:
:ID:       cc4e0726-c55b-4f08-9e62-a0bca02c2c68
:END:

丁焰章
** 电建
:PROPERTIES:
:ID:       af5e026a-d101-4997-b158-5a3bf196e17e
:END:
*** 党委书记、董事长
:PROPERTIES:
:ID:       229e6d17-eebb-4747-bafb-6748a0c59c6e
:END:

晏志勇
**** 党委常委
:PROPERTIES:
:ID:       2a5a30b1-42b8-4861-8cf2-5640bde0c175
:END:

王民浩 姚强   李跃平   孙璀   李燕明
**** 党委常委、纪委书记
:PROPERTIES:
:ID:       7721e515-eca7-43b7-bcdd-5d5c62388bdc
:END:

符岳岩

**** 党委副书记
:PROPERTIES:
:ID:       21ad2c4f-fb0b-4744-98e0-ce8d801598bf
:END:

王斌
**** 党委副书记、总经理、董事
:PROPERTIES:
:ID:       95d17df3-581a-4321-aa87-a3fccee1ca1b
:END:

孙洪水
* 三大电气集团
:PROPERTIES:
:ID:       de468881-4d4d-4507-96ef-262474709e21
:END:

** 西电(中国西电集团有限公司)
:PROPERTIES:
:ID:       d26659cc-6d48-41c3-a692-c1de409ac410
:END:

*** 董事长、党委书记
:PROPERTIES:
:ID:       2b39a127-d2d7-4ce1-81d1-4651450ef0c2
:END:

张雅林
**** 党委常委
:PROPERTIES:
:ID:       5efb12b6-fa7c-44db-be93-8544814c6794
:END:

郝连明利  汪健忠
**** 董事、党委副书记
:PROPERTIES:
:ID:       3b34cc72-f6c8-48c4-88e0-6af18a367b73
:END:

张明才
**** 党委副书记、纪委书记
:PROPERTIES:
:ID:       17ac75cb-c090-46d8-8793-22ff39a968aa
:END:

牛新安
**** 董事、党委常委
:PROPERTIES:
:ID:       28ceba70-d2aa-45bb-b463-924a9af947b3
:END:

裴振江
** 东电(中国东方电气集团有限公司)
:PROPERTIES:
:ID:       26e6a0e2-1915-4c27-a975-cc02232487f4
:END:
*** 党组书记、董事长
:PROPERTIES:
:ID:       eb8cf724-23d4-4a2f-b675-60c48a55801c
:END:

邹磊

2018年6月29日，东方电气宣布，于2018年6月29日举行的董事会第一次会议上，邹磊被选举为董事会董事长，任期三年，并于同日起生效。
**** 党组副书记、董事、总经理
:PROPERTIES:
:ID:       822ff1d7-4d43-47e1-ad3d-824023f114e6
:END:

张晓仓

***** 党组成员、总会计师
:PROPERTIES:
:ID:       3f47075b-946e-4e21-83f8-41136aaf713a
:END:

白勇
***** 党组成员、副总经理
:PROPERTIES:
:ID:       09fa25d9-ba2e-40bb-8265-61178659da8f
:END:

徐鹏  张继烈
***** 党组成员、党组纪检组组长
:PROPERTIES:
:ID:       421e3b5f-c398-48b3-a289-a27bf2ec0c9b
:END:

胡乃民
***** 党组副书记、副总经理、总部直属党委书记
:PROPERTIES:
:ID:       32176ff0-fdf9-476e-bb5c-b7d17de92f03
:END:

黄伟
** 哈电(哈尔滨电气集团公司)
:PROPERTIES:
:ID:       96355895-3797-4e93-b2fc-921be65f5487
:END:
*** 党委书记、董事长
:PROPERTIES:
:ID:       a63184c6-48d0-4621-87d9-a889106597e3
:END:

斯泽夫
**** 总经理助理、企管总监
:PROPERTIES:
:ID:       d5fea995-c2c8-4f7b-85d9-97f1fa18089a
:END:

曲哲
**** 总经理助理、营销总监
:PROPERTIES:
:ID:       b80c7614-068b-49f9-9194-ee18df6a378c
:END:

张海权
**** 总经济师
:PROPERTIES:
:ID:       d0bb4c8c-772e-410e-b8d3-dd7f770450ea
:END:

王德兴
**** 总会计师
:PROPERTIES:
:ID:       5c4fd9a8-206c-49f0-931c-aebe3aab20f7
:END:

刘智全
**** 副总经理
:PROPERTIES:
:ID:       bd1096d6-1211-4345-af0b-2b76d86c9233
:END:

宋世麒
**** 党委常委、副总经理
:PROPERTIES:
:ID:       68ed92e2-3d99-4e18-b2ea-e4295bf99a90
:END:

张英健
**** 党委副书记
:PROPERTIES:
:ID:       80165841-21f0-4508-9998-2665c7814438
:END:

孙智勇
**** 党委副书记、董事、总经理
:PROPERTIES:
:ID:       2b3f2ed7-ad76-4fab-95bd-a72db6f5c6c6
:END:

吴伟章
* 四小
:PROPERTIES:
:ID:       b1e17174-ea37-490c-810f-28f3778ebb8d
:END:

** 华润电力
:PROPERTIES:
:ID:       4b644056-d415-43b4-8ffd-d625c48f4b2d
:END:

*** 董事、总裁
:PROPERTIES:
:ID:       c03af0cc-f447-405f-87b8-83c595f64f7d
:END:

胡敏

董事会和管理层的人不一样，我这普遍放的是“管理团队”的。华润电力“董事会”的第一位的确是李汝革。
**** 助理总裁兼战略发展部总经理
:PROPERTIES:
:ID:       c74d8424-7da7-480d-ad04-e38e2db663c0
:END:

许红波
**** 助理总裁监总法律顾问
:PROPERTIES:
:ID:       602c520a-3e82-4097-b575-1dd28193b0d5
:END:

张刚
**** 助理总裁兼信息管理总监
:PROPERTIES:
:ID:       f4794b9e-3433-45c4-854d-63d4a3867291
:END:

安兴
**** 副总裁兼审计总监
:PROPERTIES:
:ID:       cba1605b-d3fd-46db-97dc-ed49404383c9
:END:

王国强
**** 副总裁
:PROPERTIES:
:ID:       6015a4e6-b02c-49ca-932f-95e3dd62ba49
:END:

丁琦  赵后昌   丁远奎   王林  后永杰
**** 高级副总裁、财务总监
:PROPERTIES:
:ID:       284a9192-cba4-4fb6-8e88-25cbe9e10721
:END:

朱国林
**** 高级副总裁
:PROPERTIES:
:ID:       db858980-21c0-41f4-805f-c362ac076664
:END:

姜利辉    
**** 执行董事、首席财富官
:PROPERTIES:
:ID:       787a4ec0-2f98-4bf4-82d1-05d8817bc02f
:END:

王小彬
**** 副主席、执行董事、高级副总裁
:PROPERTIES:
:ID:       d0e5fc9c-e098-4afb-8ced-3bd1eb065c73
:END:

葛长新
** 三峡
:PROPERTIES:
:ID:       ef2f54dc-df67-4f79-883d-0dbf16fbe060
:END:
*** 党组书记、董事长、中国人名政治协商会议第十三届委员会常务委员
:PROPERTIES:
:ID:       f66c5ca8-f5c7-4a54-98f3-e9df24d9892e
:END:

卢纯

三峡集团董事长、党组书记卢纯1955年5月生，现已63岁。

这些央企“一把手”或许即将面临人事变动。
**** 董事、总经理、党组副书记
:PROPERTIES:
:ID:       1372e9ec-1e16-4549-b35b-633d08299639
:END:

王琳
***** 党组成员、纪检组组长
:PROPERTIES:
:ID:       220cad41-44a9-4703-b5ed-5254a78f9991
:END:

龙飞
***** 党组成员、总会计师
:PROPERTIES:
:ID:       05b65628-b6ea-4b4e-ba24-94e4fa521b10
:END:

杨亚

***** 党组成员、副总经理
:PROPERTIES:
:ID:       234ca2b3-b204-4ac7-8911-e65afab3fa2d
:END:
