GTD/org_Brain/公司.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-07-15 周日 15:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Ye Zhaoliang" />
</head>
<body>
<div id="content">
<div id="outline-container-org22a333f" class="outline-2">
<h2 id="org22a333f"><a id="ID-028fb716-d540-4ae1-b1fa-d31ffb403996"></a>二建</h2>
<div class="outline-text-2" id="text-org22a333f">
</div>

<div id="outline-container-org2bb7635" class="outline-3">
<h3 id="org2bb7635"><a id="ID-53fb21ad-ff3c-4ddd-9fa5-5468f8d25226"></a>能建</h3>
<div class="outline-text-3" id="text-org2bb7635">
</div>

<div id="outline-container-orgc768d2e" class="outline-4">
<h4 id="orgc768d2e"><a id="ID-549ed3ac-2a91-4176-8423-3a68170d7b25"></a>董事长、执行董事</h4>
<div class="outline-text-4" id="text-orgc768d2e">
<p>
汪健平
</p>
</div>
<ul class="org-ul">
<li><a id="org728961c"></a><a id="ID-cdd600fd-8d29-472a-bc6a-77750e911e88"></a>独立非执行董事<br />
<div class="outline-text-5" id="text-org728961c">
</div>
</li>
<li><a id="org3489593"></a><a id="ID-c0681d79-4165-4615-a5f0-f35f4596bb0f"></a>非执行董事<br />
<div class="outline-text-5" id="text-org3489593">
<p>
马传景  丁原臣   王斌  郑起宇  张钰明
</p>
</div>
</li>
<li><a id="org7b2bfbc"></a><a id="ID-361d27e7-8357-41fa-9c1c-d40f56b68819"></a>副总经理、执行董事<br />
<div class="outline-text-5" id="text-org7b2bfbc">
<p>
张羡崇
</p>
</div>
</li>
<li><a id="orge883d07"></a><a id="ID-cc4e0726-c55b-4f08-9e62-a0bca02c2c68"></a>副董事长、总经理、执行董事<br />
<div class="outline-text-5" id="text-orge883d07">
<p>
丁焰章
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-org29c763c" class="outline-3">
<h3 id="org29c763c"><a id="ID-af5e026a-d101-4997-b158-5a3bf196e17e"></a>电建</h3>
<div class="outline-text-3" id="text-org29c763c">
</div>
<div id="outline-container-org56d1448" class="outline-4">
<h4 id="org56d1448"><a id="ID-229e6d17-eebb-4747-bafb-6748a0c59c6e"></a>党委书记、董事长</h4>
<div class="outline-text-4" id="text-org56d1448">
<p>
晏志勇
</p>
</div>
<ul class="org-ul">
<li><a id="orge2fbfb6"></a><a id="ID-2a5a30b1-42b8-4861-8cf2-5640bde0c175"></a>党委常委<br />
<div class="outline-text-5" id="text-orge2fbfb6">
<p>
王民浩 姚强   李跃平   孙璀   李燕明
</p>
</div>
</li>
<li><a id="org3345768"></a><a id="ID-7721e515-eca7-43b7-bcdd-5d5c62388bdc"></a>党委常委、纪委书记<br />
<div class="outline-text-5" id="text-org3345768">
<p>
符岳岩
</p>
</div>
</li>

<li><a id="org47ae47e"></a><a id="ID-21ad2c4f-fb0b-4744-98e0-ce8d801598bf"></a>党委副书记<br />
<div class="outline-text-5" id="text-org47ae47e">
<p>
王斌
</p>
</div>
</li>
<li><a id="orgda8efdb"></a><a id="ID-95d17df3-581a-4321-aa87-a3fccee1ca1b"></a>党委副书记、总经理、董事<br />
<div class="outline-text-5" id="text-orgda8efdb">
<p>
孙洪水
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgc68f6d5" class="outline-2">
<h2 id="orgc68f6d5"><a id="ID-de468881-4d4d-4507-96ef-262474709e21"></a>三大电气集团</h2>
<div class="outline-text-2" id="text-orgc68f6d5">
</div>

<div id="outline-container-org604660e" class="outline-3">
<h3 id="org604660e"><a id="ID-d26659cc-6d48-41c3-a692-c1de409ac410"></a>西电(中国西电集团有限公司)</h3>
<div class="outline-text-3" id="text-org604660e">
</div>

<div id="outline-container-orgb86c72f" class="outline-4">
<h4 id="orgb86c72f"><a id="ID-2b39a127-d2d7-4ce1-81d1-4651450ef0c2"></a>董事长、党委书记</h4>
<div class="outline-text-4" id="text-orgb86c72f">
<p>
张雅林
</p>
</div>
<ul class="org-ul">
<li><a id="org7f708b6"></a><a id="ID-5efb12b6-fa7c-44db-be93-8544814c6794"></a>党委常委<br />
<div class="outline-text-5" id="text-org7f708b6">
<p>
郝连明利  汪健忠
</p>
</div>
</li>
<li><a id="org641119a"></a><a id="ID-3b34cc72-f6c8-48c4-88e0-6af18a367b73"></a>董事、党委副书记<br />
<div class="outline-text-5" id="text-org641119a">
<p>
张明才
</p>
</div>
</li>
<li><a id="org7a86143"></a><a id="ID-17ac75cb-c090-46d8-8793-22ff39a968aa"></a>党委副书记、纪委书记<br />
<div class="outline-text-5" id="text-org7a86143">
<p>
牛新安
</p>
</div>
</li>
<li><a id="orgd8ed467"></a><a id="ID-28ceba70-d2aa-45bb-b463-924a9af947b3"></a>董事、党委常委<br />
<div class="outline-text-5" id="text-orgd8ed467">
<p>
裴振江
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgfabbaa8" class="outline-3">
<h3 id="orgfabbaa8"><a id="ID-26e6a0e2-1915-4c27-a975-cc02232487f4"></a>东电(中国东方电气集团有限公司)</h3>
<div class="outline-text-3" id="text-orgfabbaa8">
</div>
<div id="outline-container-org5aae89d" class="outline-4">
<h4 id="org5aae89d"><a id="ID-eb8cf724-23d4-4a2f-b675-60c48a55801c"></a>党组书记、董事长</h4>
<div class="outline-text-4" id="text-org5aae89d">
<p>
邹磊
</p>

<p>
2018年6月29日，东方电气宣布，于2018年6月29日举行的董事会第一次会议上，邹磊被选举为董事会董事长，任期三年，并于同日起生效。
</p>
</div>
<ul class="org-ul">
<li><a id="org9fa7671"></a><a id="ID-822ff1d7-4d43-47e1-ad3d-824023f114e6"></a>党组副书记、董事、总经理<br />
<div class="outline-text-5" id="text-org9fa7671">
<p>
张晓仓
</p>
</div>

<ul class="org-ul">
<li><a id="org67cdf16"></a><a id="ID-3f47075b-946e-4e21-83f8-41136aaf713a"></a>党组成员、总会计师<br />
<div class="outline-text-6" id="text-org67cdf16">
<p>
白勇
</p>
</div>
</li>
<li><a id="org8f515a5"></a><a id="ID-09fa25d9-ba2e-40bb-8265-61178659da8f"></a>党组成员、副总经理<br />
<div class="outline-text-6" id="text-org8f515a5">
<p>
徐鹏  张继烈
</p>
</div>
</li>
<li><a id="orga261094"></a><a id="ID-421e3b5f-c398-48b3-a289-a27bf2ec0c9b"></a>党组成员、党组纪检组组长<br />
<div class="outline-text-6" id="text-orga261094">
<p>
胡乃民
</p>
</div>
</li>
<li><a id="org743675e"></a><a id="ID-32176ff0-fdf9-476e-bb5c-b7d17de92f03"></a>党组副书记、副总经理、总部直属党委书记<br />
<div class="outline-text-6" id="text-org743675e">
<p>
黄伟
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org934a51c" class="outline-3">
<h3 id="org934a51c"><a id="ID-96355895-3797-4e93-b2fc-921be65f5487"></a>哈电(哈尔滨电气集团公司)</h3>
<div class="outline-text-3" id="text-org934a51c">
</div>
<div id="outline-container-orgf7ffc81" class="outline-4">
<h4 id="orgf7ffc81"><a id="ID-a63184c6-48d0-4621-87d9-a889106597e3"></a>党委书记、董事长</h4>
<div class="outline-text-4" id="text-orgf7ffc81">
<p>
斯泽夫
</p>
</div>
<ul class="org-ul">
<li><a id="orgb757aa3"></a><a id="ID-d5fea995-c2c8-4f7b-85d9-97f1fa18089a"></a>总经理助理、企管总监<br />
<div class="outline-text-5" id="text-orgb757aa3">
<p>
曲哲
</p>
</div>
</li>
<li><a id="orgd6b1fa1"></a><a id="ID-b80c7614-068b-49f9-9194-ee18df6a378c"></a>总经理助理、营销总监<br />
<div class="outline-text-5" id="text-orgd6b1fa1">
<p>
张海权
</p>
</div>
</li>
<li><a id="org18cc1a3"></a><a id="ID-d0bb4c8c-772e-410e-b8d3-dd7f770450ea"></a>总经济师<br />
<div class="outline-text-5" id="text-org18cc1a3">
<p>
王德兴
</p>
</div>
</li>
<li><a id="org0fc3a51"></a><a id="ID-5c4fd9a8-206c-49f0-931c-aebe3aab20f7"></a>总会计师<br />
<div class="outline-text-5" id="text-org0fc3a51">
<p>
刘智全
</p>
</div>
</li>
<li><a id="org7d5ffdd"></a><a id="ID-bd1096d6-1211-4345-af0b-2b76d86c9233"></a>副总经理<br />
<div class="outline-text-5" id="text-org7d5ffdd">
<p>
宋世麒
</p>
</div>
</li>
<li><a id="org7f4be0e"></a><a id="ID-68ed92e2-3d99-4e18-b2ea-e4295bf99a90"></a>党委常委、副总经理<br />
<div class="outline-text-5" id="text-org7f4be0e">
<p>
张英健
</p>
</div>
</li>
<li><a id="orgb62c804"></a><a id="ID-80165841-21f0-4508-9998-2665c7814438"></a>党委副书记<br />
<div class="outline-text-5" id="text-orgb62c804">
<p>
孙智勇
</p>
</div>
</li>
<li><a id="org1d2a67d"></a><a id="ID-2b3f2ed7-ad76-4fab-95bd-a72db6f5c6c6"></a>党委副书记、董事、总经理<br />
<div class="outline-text-5" id="text-org1d2a67d">
<p>
吴伟章
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org6b4a503" class="outline-2">
<h2 id="org6b4a503"><a id="ID-b1e17174-ea37-490c-810f-28f3778ebb8d"></a>四小</h2>
<div class="outline-text-2" id="text-org6b4a503">
</div>

<div id="outline-container-org9fba7ed" class="outline-3">
<h3 id="org9fba7ed"><a id="ID-4b644056-d415-43b4-8ffd-d625c48f4b2d"></a>华润电力</h3>
<div class="outline-text-3" id="text-org9fba7ed">
</div>

<div id="outline-container-orgbd87344" class="outline-4">
<h4 id="orgbd87344"><a id="ID-c03af0cc-f447-405f-87b8-83c595f64f7d"></a>董事、总裁</h4>
<div class="outline-text-4" id="text-orgbd87344">
<p>
胡敏
</p>

<p>
董事会和管理层的人不一样，我这普遍放的是“管理团队”的。华润电力“董事会”的第一位的确是李汝革。
</p>
</div>
<ul class="org-ul">
<li><a id="org5f2b026"></a><a id="ID-c74d8424-7da7-480d-ad04-e38e2db663c0"></a>助理总裁兼战略发展部总经理<br />
<div class="outline-text-5" id="text-org5f2b026">
<p>
许红波
</p>
</div>
</li>
<li><a id="org7aed334"></a><a id="ID-602c520a-3e82-4097-b575-1dd28193b0d5"></a>助理总裁监总法律顾问<br />
<div class="outline-text-5" id="text-org7aed334">
<p>
张刚
</p>
</div>
</li>
<li><a id="orgfce0646"></a><a id="ID-f4794b9e-3433-45c4-854d-63d4a3867291"></a>助理总裁兼信息管理总监<br />
<div class="outline-text-5" id="text-orgfce0646">
<p>
安兴
</p>
</div>
</li>
<li><a id="org934aa7a"></a><a id="ID-cba1605b-d3fd-46db-97dc-ed49404383c9"></a>副总裁兼审计总监<br />
<div class="outline-text-5" id="text-org934aa7a">
<p>
王国强
</p>
</div>
</li>
<li><a id="org0629484"></a><a id="ID-6015a4e6-b02c-49ca-932f-95e3dd62ba49"></a>副总裁<br />
<div class="outline-text-5" id="text-org0629484">
<p>
丁琦  赵后昌   丁远奎   王林  后永杰
</p>
</div>
</li>
<li><a id="org8b0802f"></a><a id="ID-284a9192-cba4-4fb6-8e88-25cbe9e10721"></a>高级副总裁、财务总监<br />
<div class="outline-text-5" id="text-org8b0802f">
<p>
朱国林
</p>
</div>
</li>
<li><a id="org918b8fa"></a><a id="ID-db858980-21c0-41f4-805f-c362ac076664"></a>高级副总裁<br />
<div class="outline-text-5" id="text-org918b8fa">
<p>
姜利辉    
</p>
</div>
</li>
<li><a id="orga141fe1"></a><a id="ID-787a4ec0-2f98-4bf4-82d1-05d8817bc02f"></a>执行董事、首席财富官<br />
<div class="outline-text-5" id="text-orga141fe1">
<p>
王小彬
</p>
</div>
</li>
<li><a id="org7179963"></a><a id="ID-d0e5fc9c-e098-4afb-8ced-3bd1eb065c73"></a>副主席、执行董事、高级副总裁<br />
<div class="outline-text-5" id="text-org7179963">
<p>
葛长新
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-org18a66a5" class="outline-3">
<h3 id="org18a66a5"><a id="ID-ef2f54dc-df67-4f79-883d-0dbf16fbe060"></a>三峡</h3>
<div class="outline-text-3" id="text-org18a66a5">
</div>
<div id="outline-container-orgfd35787" class="outline-4">
<h4 id="orgfd35787"><a id="ID-f66c5ca8-f5c7-4a54-98f3-e9df24d9892e"></a>党组书记、董事长、中国人名政治协商会议第十三届委员会常务委员</h4>
<div class="outline-text-4" id="text-orgfd35787">
<p>
卢纯
</p>

<p>
三峡集团董事长、党组书记卢纯1955年5月生，现已63岁。
</p>

<p>
这些央企“一把手”或许即将面临人事变动。
</p>
</div>
<ul class="org-ul">
