GTD/org_Brain/公司.org
***** 党组副书记、副总经理
:PROPERTIES:
:ID:       2802bb43-708b-4aa7-adc0-cb1425898fc8
:END:


林初学, 王良友， 范夏夏，张定明

2018年7月3日，长江电力发布公告称，董事会于近日收到董事、总经理张定明的书面辞职报告。
因工作原因，张定明辞去公司董事、总经理、战略与环境委员会委员职务。

2018年7月5日，长江电力发布第四届董事会第二十六次会议决议公告，提名马振波先生、陈国庆先生、赵强先生为公司第四届董事会非独立董事候选人，
任期自股东大会审议通过之日起，至第四届董事会任期届满时结束;聘任陈国庆先生担任公司总经理
** 中广核
:PROPERTIES:
:ID:       cda0c3e1-7927-40bf-85a2-eed7a65ea147
:END:
*** 党委书记、董事长
:PROPERTIES:
:ID:       d29d5678-9fe2-49f3-a472-764dd1a6142f
:END:

贺禹
**** 党委副书记、总经理
:PROPERTIES:
:ID:       df93bc3e-2def-4fa4-a231-7ec138fe16d2
:END:

张善明

7月11日，中广核技发布公告，张剑锋因个人原因向公司董事会辞去公司董事、董事长及董事会下属专门委员会相关职务。
***** 副总裁
:PROPERTIES:
:ID:       086c80e7-8f17-41af-8191-1624c32acc5f
:END:

陈映坚  蒋达进
5月29日，中广核电力发布公告，陈映坚和蒋达进已获委任为公司副总裁，自2018年5月29日起生效，任期均为3年。
***** 党委常委、总会计师
:PROPERTIES:
:ID:       e460c7b4-40da-4885-8358-9b4bb8b0ae2a
:END:

吴俊峰
***** 党委常委、纪委书记
:PROPERTIES:
:ID:       80b08431-0aa5-42ae-a627-d1fa369055cf
:END:

李友荣
***** 党委常委、中广核电力总裁
:PROPERTIES:
:ID:       aebde4bf-9ed4-403c-a02c-9a5e7493977a
:END:

高立刚
***** 党委常委、副总经理
:PROPERTIES:
:ID:       101a333a-f991-4b69-9444-d2582ca93ad7
:END:

谭建生  施兵   束国刚  庞松涛  
* 国家能源投资集团
:PROPERTIES:
:ID:       9e1bafc6-5406-4b80-900c-0e18ebfdae8d
:BRAIN_CHILDREN: 58d959ff-9e79-4f9c-a22b-77fc6e6c8a5f
:END:
** 党组书记、董事长
:PROPERTIES:
:ID:       a0c7c3f3-a475-45e9-b54d-84f10ef95c58
:END:

乔保平

国家能源集团党组书记、董事长乔保平1955年12月生，现已63岁

7月6日，龙源电力发布第一次临时股东大会的投票结果及监事变更信息，于本公告日期，
本公司的非执行董事为乔保平先生、刘金焕先生、栾宝兴先生和杨向斌先生;执行董事为李恩仪先生和黄群先生;
及独立非执行董事为张颂义先生、孟焰先生和韩德昌先生。
*** 纪检组组长、党组成员
:PROPERTIES:
:ID:       f7ce463d-089b-41a4-a6bc-baedd2d33abd
:END:

卞宝驰
*** 总会计师、党组成员
:PROPERTIES:
:ID:       eee89d5f-08e8-4d66-9c5d-ef8d96095cc5
:END:

陈斌
*** 副总经理、党组成员
:PROPERTIES:
:ID:       f9732d59-544e-4419-9e07-7f3092d8c6de
:END:

高嵩  米树华  王金力  王树民 李东
*** 党组副书记
:PROPERTIES:
:ID:       ec86cc9d-7e87-41bc-8132-4650bb5d2c01
:END:

韩建国、 张国厚

国家能源集团党组副书记韩建国，已于2018年5月15日向中国神华董事会递交辞呈，因已届退休年龄辞
去中国神华执行董事职务，其董事会提名委员会委员、战略委员会委员职务也同时终止。韩建国1958年生，今年60岁。

*** 董事、总经理、党组副书记
:PROPERTIES:
:ID:       a7eff539-6a32-4ab0-bbf6-1354cadb4f61
:END:

凌文
* 五大
:PROPERTIES:
:ID:       acb19baf-b9e8-4466-aa18-e7665c47eadb
:BRAIN_PARENTS:
:END:
** 神华
:PROPERTIES:
:ID:       58d959ff-9e79-4f9c-a22b-77fc6e6c8a5f
:BRAIN_PARENTS: 9e1bafc6-5406-4b80-900c-0e18ebfdae8d
:END:
*** 党委书记、董事长
:PROPERTIES:
:ID:       674c542a-f508-4fc3-a89a-4735fef7a6d7
:END:

张玉卓

2018年5月31日，因已届退休年龄，中国神华副总裁张子飞向董事会辞任副总裁一职，即日生效。
**** 副总经理、党组成员
:PROPERTIES:
:ID:       cf82a629-1f2f-4a6b-b16e-25e4b0366a28
:END:

王树民
**** 总经理
:PROPERTIES:
:ID:       e4efd636-433b-4e4f-8b67-0f7f41227f77
:END:
凌文
*** 国华电力
:PROPERTIES:
:ID:       35a0750d-4925-4ea1-af88-6db56a1f00ae
:END:
**** 党委书记、董事长
:PROPERTIES:
:ID:       02684a06-e267-44e7-a50a-730cb029ab63
:END:

肖创英
***** 纪委书记
:PROPERTIES:
:ID:       d1b8b5f8-862d-4317-b423-c7a20cddce60
:END:

邢仓
***** 副总经理
:PROPERTIES:
:ID:       d093fbee-97ab-4044-a658-0ee71e15c2ee
:END:

耿育
***** 总工程师
:PROPERTIES:
:ID:       59bb8c9b-3abe-4793-a24e-9e2132ab5d8c
:END:

陈寅彪
***** 副总经理、财务总监
:PROPERTIES:
:ID:       54a58a91-3407-4b4b-9d0a-ae44e7d06b95
:END:

沈玉章
***** 党委副书记、总经理
:PROPERTIES:
:ID:       13545036-236f-46c8-b817-393dfabb0a6f
:END:

李巍
***** 党委副书记、副董事长
:PROPERTIES:
:ID:       cdd4e20c-0377-45f8-aebb-336f2a367d71
:END:

夏利
** 国电投
:PROPERTIES:
:ID:       098f33f0-2e8e-41ba-a810-97f3c8f34c40
:END:
*** 董事长、党组书记
:PROPERTIES:
:ID:       e9e59339-8089-46ae-a3c7-0984948dc701
:END:

钱智明

**** 党组副书记、总经理、董事
:PROPERTIES:
:ID:       5c737524-454c-4b84-a140-bd501f1dbce4
:END:

孟振平
***** 党组成员、纪检组组长
:PROPERTIES:
:ID:       e988707a-1a66-4f27-b0b8-f60938175bd4
:END:

谢俊

2018年5月31日下午，国家电投召开领导班子扩大会议，通报了中组部关于谢俊同志任国家电力
投资集团有限公司党组纪检组组长、党组成员;免去邓文奎同志的国家电力投资集团有限公司党组纪检组组长、党组成员职务的决定。
***** 党组成员、总会计师
:PROPERTIES:
:ID:       2b023542-97e4-4940-a327-008eaeeb0198
:END:

王益华
***** 党组成员、副总经理
:PROPERTIES:
:ID:       b73442e7-5ee3-4334-8dc0-91a1fa081220
:END:

夏钟  魏锁  时家林
***** 党组副书记、董事
:PROPERTIES:
:ID:       84cb0d17-b430-47cb-8876-45c0ae2dd1eb
:END:

江毅
*** 中电投
:PROPERTIES:
:ID:       e23e47f9-3352-439c-8e0a-1807fa3cde8d
:END:
**** 国投电力
:PROPERTIES:
:ID:       1303dba5-a39b-428e-a355-f2201dda6397
:END:
***** 党委书记、总经理
:PROPERTIES:
:ID:       0ef02a17-c278-4bdd-8499-60cb02f85fd7
:END:

朱基伟
****** 总经理秘书
:PROPERTIES:
:ID:       f6a91230-7ffd-4bd4-8b5e-ba1623c5e8c2
:END:

杨林
****** 总经理助理
:PROPERTIES:
:ID:       4ae18f22-77e6-4593-9fb6-dd5100e49f25
:END:

江华
****** 副总经理
:PROPERTIES:
:ID:       a8d4b7c9-e805-4b00-a020-3b6948c3629b
:END:

曲立新  赵风波
**** 中核
:PROPERTIES:
:ID:       79450a58-f41d-4f09-915e-14726ee4a9f7
:END:
***** 党组书记、董事长
:PROPERTIES:
:ID:       c1889cb4-a3e7-4b0a-b71f-403c8753a0cf
:END:

王寿君
****** 中国核电董事长、党委书记
:PROPERTIES:
:ID:       ec9402cc-2e83-41f9-a375-78c68e007c0d
:END:

陈桦
****** 总工程师
:PROPERTIES:
:ID:       7097f2ed-8a93-4c11-be24-e74149285f80
:END:

雷增光
****** 董事会秘书
:PROPERTIES:
:ID:       6009d436-da5f-41e5-ad4f-b66755244ac3
:END:

潘建明
****** 总经理助理
:PROPERTIES:
:ID:       44adaf5b-6b54-4c23-a55d-6a960fce89e4
:END:

李晓明
****** 总经济师
:PROPERTIES:
:ID:       affe7872-3b70-4c62-8dd8-d833d4aa68bb
:END:

黄敏刚
****** 党组成员、纪检组组长
:PROPERTIES:
:ID:       69f5fb72-5f85-45cb-abf7-bb82090d0e96
:END:

王杰之
****** 党组成员、副总经理
:PROPERTIES:
:ID:       0be4cecb-4a67-4297-947f-02f515d30ff4
:END:

杨长利、 俞培根、曹述栋、和自兴
****** 党组副书记、总经理
:PROPERTIES:
:ID:       dcea3850-7b95-4a09-a623-9b3493fb517e
:END:

余剑锋
*** 国电
:PROPERTIES:
:ID:       55049e2a-fd23-49c6-9acd-a3a98656f82c
:END:
** 大唐
:PROPERTIES:
:ID:       f0ef4795-a478-4dd5-b5a3-8beb3702bf9a
:END:
