GTD/org_Brain/公司.html
<li><a id="org6cc30bc"></a><a id="ID-1372e9ec-1e16-4549-b35b-633d08299639"></a>董事、总经理、党组副书记<br />
<div class="outline-text-5" id="text-org6cc30bc">
<p>
王琳
</p>
</div>
<ul class="org-ul">
<li><a id="orgb4cab57"></a><a id="ID-220cad41-44a9-4703-b5ed-5254a78f9991"></a>党组成员、纪检组组长<br />
<div class="outline-text-6" id="text-orgb4cab57">
<p>
龙飞
</p>
</div>
</li>
<li><a id="orgb71eecc"></a><a id="ID-05b65628-b6ea-4b4e-ba24-94e4fa521b10"></a>党组成员、总会计师<br />
<div class="outline-text-6" id="text-orgb71eecc">
<p>
杨亚
</p>
</div>
</li>

<li><a id="org749f6da"></a><a id="ID-234ca2b3-b204-4ac7-8911-e65afab3fa2d"></a>党组成员、副总经理<br />
<div class="outline-text-6" id="text-org749f6da">
</div>
</li>
<li><a id="org96b8c66"></a><a id="ID-2802bb43-708b-4aa7-adc0-cb1425898fc8"></a>党组副书记、副总经理<br />
<div class="outline-text-6" id="text-org96b8c66">
<p>
林初学, 王良友， 范夏夏，张定明
</p>

<p>
2018年7月3日，长江电力发布公告称，董事会于近日收到董事、总经理张定明的书面辞职报告。
因工作原因，张定明辞去公司董事、总经理、战略与环境委员会委员职务。
</p>

<p>
2018年7月5日，长江电力发布第四届董事会第二十六次会议决议公告，提名马振波先生、陈国庆先生、赵强先生为公司第四届董事会非独立董事候选人，
任期自股东大会审议通过之日起，至第四届董事会任期届满时结束;聘任陈国庆先生担任公司总经理
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org82f9f10" class="outline-3">
<h3 id="org82f9f10"><a id="ID-cda0c3e1-7927-40bf-85a2-eed7a65ea147"></a>中广核</h3>
<div class="outline-text-3" id="text-org82f9f10">
</div>
<div id="outline-container-org39b29eb" class="outline-4">
<h4 id="org39b29eb"><a id="ID-d29d5678-9fe2-49f3-a472-764dd1a6142f"></a>党委书记、董事长</h4>
<div class="outline-text-4" id="text-org39b29eb">
<p>
贺禹
</p>
</div>
<ul class="org-ul">
<li><a id="orgf12d0c0"></a><a id="ID-df93bc3e-2def-4fa4-a231-7ec138fe16d2"></a>党委副书记、总经理<br />
<div class="outline-text-5" id="text-orgf12d0c0">
<p>
张善明
</p>

<p>
7月11日，中广核技发布公告，张剑锋因个人原因向公司董事会辞去公司董事、董事长及董事会下属专门委员会相关职务。
</p>
</div>
<ul class="org-ul">
<li><a id="org0fbcb18"></a><a id="ID-086c80e7-8f17-41af-8191-1624c32acc5f"></a>副总裁<br />
<div class="outline-text-6" id="text-org0fbcb18">
<p>
陈映坚  蒋达进
5月29日，中广核电力发布公告，陈映坚和蒋达进已获委任为公司副总裁，自2018年5月29日起生效，任期均为3年。
</p>
</div>
</li>
<li><a id="org7489a1c"></a><a id="ID-e460c7b4-40da-4885-8358-9b4bb8b0ae2a"></a>党委常委、总会计师<br />
<div class="outline-text-6" id="text-org7489a1c">
<p>
吴俊峰
</p>
</div>
</li>
<li><a id="orge68781b"></a><a id="ID-80b08431-0aa5-42ae-a627-d1fa369055cf"></a>党委常委、纪委书记<br />
<div class="outline-text-6" id="text-orge68781b">
<p>
李友荣
</p>
</div>
</li>
<li><a id="orgdb5df6e"></a><a id="ID-aebde4bf-9ed4-403c-a02c-9a5e7493977a"></a>党委常委、中广核电力总裁<br />
<div class="outline-text-6" id="text-orgdb5df6e">
<p>
高立刚
</p>
</div>
</li>
<li><a id="org984a361"></a><a id="ID-101a333a-f991-4b69-9444-d2582ca93ad7"></a>党委常委、副总经理<br />
<div class="outline-text-6" id="text-org984a361">
<p>
谭建生  施兵   束国刚  庞松涛  
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgdc36cd7" class="outline-2">
<h2 id="orgdc36cd7"><a id="ID-9e1bafc6-5406-4b80-900c-0e18ebfdae8d"></a>国家能源投资集团</h2>
<div class="outline-text-2" id="text-orgdc36cd7">
</div>
<div id="outline-container-org2b3917e" class="outline-3">
<h3 id="org2b3917e"><a id="ID-a0c7c3f3-a475-45e9-b54d-84f10ef95c58"></a>党组书记、董事长</h3>
<div class="outline-text-3" id="text-org2b3917e">
<p>
乔保平
</p>

<p>
国家能源集团党组书记、董事长乔保平1955年12月生，现已63岁
</p>

<p>
7月6日，龙源电力发布第一次临时股东大会的投票结果及监事变更信息，于本公告日期，
本公司的非执行董事为乔保平先生、刘金焕先生、栾宝兴先生和杨向斌先生;执行董事为李恩仪先生和黄群先生;
及独立非执行董事为张颂义先生、孟焰先生和韩德昌先生。
</p>
</div>
<div id="outline-container-orga2f3214" class="outline-4">
<h4 id="orga2f3214"><a id="ID-f7ce463d-089b-41a4-a6bc-baedd2d33abd"></a>纪检组组长、党组成员</h4>
<div class="outline-text-4" id="text-orga2f3214">
<p>
卞宝驰
</p>
</div>
</div>
<div id="outline-container-orgf1d8273" class="outline-4">
<h4 id="orgf1d8273"><a id="ID-eee89d5f-08e8-4d66-9c5d-ef8d96095cc5"></a>总会计师、党组成员</h4>
<div class="outline-text-4" id="text-orgf1d8273">
<p>
陈斌
</p>
</div>
</div>
<div id="outline-container-orge143a9a" class="outline-4">
<h4 id="orge143a9a"><a id="ID-f9732d59-544e-4419-9e07-7f3092d8c6de"></a>副总经理、党组成员</h4>
<div class="outline-text-4" id="text-orge143a9a">
<p>
高嵩  米树华  王金力  王树民 李东
</p>
</div>
</div>
<div id="outline-container-orge709749" class="outline-4">
<h4 id="orge709749"><a id="ID-ec86cc9d-7e87-41bc-8132-4650bb5d2c01"></a>党组副书记</h4>
<div class="outline-text-4" id="text-orge709749">
<p>
韩建国、 张国厚
</p>

<p>
国家能源集团党组副书记韩建国，已于2018年5月15日向中国神华董事会递交辞呈，因已届退休年龄辞
去中国神华执行董事职务，其董事会提名委员会委员、战略委员会委员职务也同时终止。韩建国1958年生，今年60岁。
</p>
</div>
</div>

<div id="outline-container-org5135770" class="outline-4">
<h4 id="org5135770"><a id="ID-a7eff539-6a32-4ab0-bbf6-1354cadb4f61"></a>董事、总经理、党组副书记</h4>
<div class="outline-text-4" id="text-org5135770">
<p>
凌文
</p>
</div>
</div>
</div>
</div>
<div id="outline-container-org76fe97c" class="outline-2">
<h2 id="org76fe97c"><a id="ID-acb19baf-b9e8-4466-aa18-e7665c47eadb"></a>五大</h2>
<div class="outline-text-2" id="text-org76fe97c">
</div>
<div id="outline-container-orga161e51" class="outline-3">
<h3 id="orga161e51"><a id="ID-58d959ff-9e79-4f9c-a22b-77fc6e6c8a5f"></a>神华</h3>
<div class="outline-text-3" id="text-orga161e51">
</div>
<div id="outline-container-org1c00e1f" class="outline-4">
<h4 id="org1c00e1f"><a id="ID-674c542a-f508-4fc3-a89a-4735fef7a6d7"></a>党委书记、董事长</h4>
<div class="outline-text-4" id="text-org1c00e1f">
<p>
张玉卓
</p>

<p>
2018年5月31日，因已届退休年龄，中国神华副总裁张子飞向董事会辞任副总裁一职，即日生效。
</p>
</div>
<ul class="org-ul">
<li><a id="org4750236"></a><a id="ID-cf82a629-1f2f-4a6b-b16e-25e4b0366a28"></a>副总经理、党组成员<br />
<div class="outline-text-5" id="text-org4750236">
<p>
王树民
</p>
</div>
</li>
<li><a id="org814b688"></a><a id="ID-e4efd636-433b-4e4f-8b67-0f7f41227f77"></a>总经理<br />
<div class="outline-text-5" id="text-org814b688">
<p>
凌文
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-org2b5b782" class="outline-4">
<h4 id="org2b5b782"><a id="ID-35a0750d-4925-4ea1-af88-6db56a1f00ae"></a>国华电力</h4>
<div class="outline-text-4" id="text-org2b5b782">
</div>
<ul class="org-ul">
<li><a id="org3a1a146"></a><a id="ID-02684a06-e267-44e7-a50a-730cb029ab63"></a>党委书记、董事长<br />
<div class="outline-text-5" id="text-org3a1a146">
<p>
肖创英
</p>
</div>
<ul class="org-ul">
<li><a id="orge733ed1"></a><a id="ID-d1b8b5f8-862d-4317-b423-c7a20cddce60"></a>纪委书记<br />
<div class="outline-text-6" id="text-orge733ed1">
<p>
邢仓
</p>
</div>
</li>
<li><a id="org72d897b"></a><a id="ID-d093fbee-97ab-4044-a658-0ee71e15c2ee"></a>副总经理<br />
<div class="outline-text-6" id="text-org72d897b">
<p>
耿育
</p>
</div>
</li>
<li><a id="orgf468f53"></a><a id="ID-59bb8c9b-3abe-4793-a24e-9e2132ab5d8c"></a>总工程师<br />
<div class="outline-text-6" id="text-orgf468f53">
<p>
陈寅彪
</p>
</div>
</li>
<li><a id="org86ee77d"></a><a id="ID-54a58a91-3407-4b4b-9d0a-ae44e7d06b95"></a>副总经理、财务总监<br />
<div class="outline-text-6" id="text-org86ee77d">
<p>
沈玉章
</p>
</div>
</li>
<li><a id="org4336810"></a><a id="ID-13545036-236f-46c8-b817-393dfabb0a6f"></a>党委副书记、总经理<br />
<div class="outline-text-6" id="text-org4336810">
<p>
李巍
</p>
</div>
</li>
<li><a id="org87d2697"></a><a id="ID-cdd4e20c-0377-45f8-aebb-336f2a367d71"></a>党委副书记、副董事长<br />
<div class="outline-text-6" id="text-org87d2697">
<p>
夏利
</p>
</div>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org22a58a4" class="outline-3">
<h3 id="org22a58a4"><a id="ID-098f33f0-2e8e-41ba-a810-97f3c8f34c40"></a>国电投</h3>
<div class="outline-text-3" id="text-org22a58a4">
</div>
<div id="outline-container-orgdb311a8" class="outline-4">
<h4 id="orgdb311a8"><a id="ID-e9e59339-8089-46ae-a3c7-0984948dc701"></a>董事长、党组书记</h4>
<div class="outline-text-4" id="text-orgdb311a8">
<p>
钱智明
</p>
</div>

<ul class="org-ul">
<li><a id="orgc13409b"></a><a id="ID-5c737524-454c-4b84-a140-bd501f1dbce4"></a>党组副书记、总经理、董事<br />
<div class="outline-text-5" id="text-orgc13409b">
<p>
孟振平
</p>
</div>
<ul class="org-ul">
<li><a id="org498c0b9"></a><a id="ID-e988707a-1a66-4f27-b0b8-f60938175bd4"></a>党组成员、纪检组组长<br />
<div class="outline-text-6" id="text-org498c0b9">
<p>
谢俊
</p>

<p>
2018年5月31日下午，国家电投召开领导班子扩大会议，通报了中组部关于谢俊同志任国家电力
投资集团有限公司党组纪检组组长、党组成员;免去邓文奎同志的国家电力投资集团有限公司党组纪检组组长、党组成员职务的决定。
</p>
</div>
</li>
